[
    {
        "id":1,
        "Titulo":"Mulheres Negras e Tecnologia",
        "Programa":"data_lábia",
        "Descrição":"Qual é o lugar da mulher negra na tecnologia? No data_lábia #26 queremos entender o que de fato é tecnologia e por que mulher negra tem tudo a ver com isso não é de hoje. Pra isso, trocamos uma ideia com quem que trabalha de fato com high tech e hackeou esses espaços hoje tão seletivos.",
        "Link":""
    },
    {
        "id":2,
        "Titulo":"Futurar: tecnologias negras e novos imaginários",
        "Programa":"Conversa de Portão",
        "Descrição":"Pensar em futuro é imaginar uma realidade com diversas soluções tecnológicas. Automaticamente pensamos em máquinas, robôs, computadores. Mas será que tecnologia é só isso? E em se tratando do ambiente virtual, as condições sociais são as mesmas para todas as pessoas? Como o machismo e o racismo se manifestam no mundo digital e provocam impactos reais? No terceiro e último episódio do podcast Futurar, fomos a São Paulo e ao Rio de Janeiro conversar com as pesquisadoras Taís Oliveira e Silvana Bahia sobre os usos e o futuro das tecnologias por mulheres negras.",
        "Link": "https://azmina.com.br/reportagens/futurar-tecnologias-negras-e-novos-imaginarios/"
    },
    {
        "id":3,
        "Titulo":"Carreiras em TI com Andreza",
        "Programa":"Quebradev",
        "Descrição":"Salve salve, Quebradev de volta na área para mais uma temporada desse que é o podcast mais perifatécnico do planets! E pra iniciar esse ano com tudo vamos falar de um assunto que aparece com certa frequência nas comunidades: Carreiras em TI além do desenvolvimento de software. Para essa conversa tivemos uma convidada especialíssima: a grande Deza Rocha @passalanorh. O Episódio tá recheado de informação, risadas e aquela trilha sonora que é marca registrada. Então já sabe, solta o play e pega o capacete que lá vem pedrada.",
        "Link": "https://quebra.dev/carreiras-em-ti-com-andreza-deza/"

    },
    {
        "id":4,
        "Titulo":"Pretalab e a luta das mulheres negras na tecnologia",
        "Programa":"Tecnopolítica",
        "Descrição":"Neste episódio, Sergio Amadeu conversa com Silvana Bahia, diretora de projetos do Olabi e coordenadora do PretaLab, iniciativa que incentiva a participação das mulheres negras na tecnologia. As mulheres negras representam mais de 27% da população brasileira, porém somente cerca de 1% são  parlamentares e 0,5 % ocupam cargos de diretoras em grandes empresas. Na área de tecnologia esses números nem existem, mas as mulheres são minoria e as mulheres negras são mais raras ainda nos espaços de desenvolvimento tecnológico. A conversa buscou desvendar essa trama e os bloqueios que são colocados e impedem que mais negras reconfigurem e enriqueçam nossas criações sociotécnicas.",
        "Link":"https://podcasts.google.com/feed/aHR0cDovL2ZlZWRzLnNvdW5kY2xvdWQuY29tL3VzZXJzL3NvdW5kY2xvdWQ6dXNlcnM6NTU1OTU1MjQ4L3NvdW5kcy5yc3M/episode/dGFnOnNvdW5kY2xvdWQsMjAxMDp0cmFja3MvODQxNDk5Njgw"

    }
]